/* News Feed Context Labels */
"Appboy.feed.done-button.title" = "Concluído";
"Appboy.feed.no-card.text" = "Não temos atualizações. Por favor, verifique mais tarde.";
"Appboy.feed.no-connection.title" = "Erro de Ligação";
"Appboy.feed.no-connection.message" = "Não é possível estabelecer a ligação à rede. Por favor, tente mais tarde.";
